import { LanguageModel } from "../copy.model";

const copy: LanguageModel = {
    "month": [
      "Հունվար",
      "Փետրվար",
      "Մարտ",
      "Ապրիլ",
      "Մայիս",
      "Հունիս",
      "Հուլիս",
      "Օգոստոս",
      "Սեպտեմբեր",
      "Հոկտեմբեր",
      "Նոյեմբեր",
      "Դեկտեմբեր"
    ],
    "month_short": [
      "Հուն",
      "Փետ",
      "Մար",
      "Ապր",
      "Մայ",
      "Հուն",
      "Հուլ",
      "Օգս",
      "Սեպ",
      "Հոկ",
      "Նոյ",
      "Դեկ"
    ],
    "day": [
      "Կիրակի",
      "Երկուշաբթի",
      "Երեքշաբթի",
      "Չորեքշաբթի",
      "Հինգշաբթի",
      "Ուրբաթ",
      "Շաբաթ"
    ],
    "day_short": [
      "Կիր",
      "Երկ",
      "Երք",
      "Չոր",
      "Հնգ",
      "Ուրբ",
      "Շբթ"
    ]
  }
  
  

export default copy;
