import { LanguageModel } from "../copy.model";

const copy: LanguageModel = {
    "month": [
      "يناير",
      "فبراير",
      "مارس",
      "أبريل",
      "مايو",
      "يونيو",
      "يوليو",
      "أغسطس",
      "سبتمبر",
      "أكتوبر",
      "نوفمبر",
      "ديسمبر"
    ],
    "month_short": [
      "ينا",
      "فبر",
      "مار",
      "أبر",
      "ماي",
      "يون",
      "يول",
      "أغس",
      "سبت",
      "أكت",
      "نوف",
      "ديس"
    ],
    "day": [
      "الأحد",
      "الاثنين",
      "الثلاثاء",
      "الأربعاء",
      "الخميس",
      "الجمعة",
      "السبت"
    ],
    "day_short": [
      "الأح",
      "الاث",
      "الثل",
      "الأر",
      "الخم",
      "الجم",
      "السب"
    ]
  }
  
  

export default copy;
