import { LanguageModel } from "../copy.model";

const copy: LanguageModel ={
    "month": [
      "януари",
      "февруари",
      "март",
      "април",
      "май",
      "юни",
      "юли",
      "август",
      "септември",
      "октомври",
      "ноември",
      "декември"
    ],
    "month_short": [
      "яну",
      "фев",
      "мар",
      "апр",
      "май",
      "юни",
      "юли",
      "авг",
      "сеп",
      "окт",
      "ное",
      "дек"
    ],
    "day": [
      "неделя",
      "понеделник",
      "вторник",
      "сряда",
      "четвъртък",
      "петък",
      "събота"
    ],
    "day_short": [
      "нед",
      "пон",
      "вто",
      "сря",
      "чет",
      "пет",
      "съб"
    ]
  }
  
  
  

export default copy;
