import { LanguageModel } from "../copy.model";

const copy: LanguageModel ={
    "month": [
      "ژانویه",
      "فوریه",
      "مارس",
      "آوریل",
      "مه",
      "ژوئن",
      "ژوئیه",
      "اوت",
      "سپتامبر",
      "اکتبر",
      "نوامبر",
      "دسامبر"
    ],
    "month_short": [
      "ژان",
      "فور",
      "مار",
      "آور",
      "مه",
      "ژون",
      "ژوی",
      "اوت",
      "سپت",
      "اکت",
      "نوا",
      "دسا"
    ],
    "day": [
      "یکشنبه",
      "دوشنبه",
      "سه‌شنبه",
      "چهارشنبه",
      "پنجشنبه",
      "جمعه",
      "شنبه"
    ],
    "day_short": [
      "یک",
      "دو",
      "سه",
      "چهار",
      "پنج",
      "جمعه",
      "شنبه"
    ]
  }
  
  
  

export default copy;
